// getnewslist
let data = {
    "msg":[
        {
		"id":1,
		"img":"http://img.fozgo.com/uploads/20200410/7cd72c67ea77024b4360038ac99e55b6.png",
		"title":"1季度多家房企利润率超50%，去库存促销战打响",
		"add_time":"2020-09-09T03:50:28.000Z",
		"zhaiyao":"房企一季度销售业绩已陆续公布，科耐睿研究中心统计",
		"click":1,
		"content":"<p>详细说明房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计</p>"
		},

        {
		"id":2,
		"img":"http://img.fozgo.com/public/uploadpay/member/8553020170520114233.jpg",
		"title":"2季度多家房企利润率超50%，去库存促销战打响",
		"add_time":"2020-09-09T03:50:28.000Z",
		"zhaiyao":"房企一季度销售业绩已陆续公布，科耐睿研究中心统计",
		"click":2,
		"content":"<p>详细说明房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计</p>"
		},

        {
		"id":3,
		"img":"http://img.fozgo.com/public/uploadpay/member/4218820180324101346.jpg",
		"title":"3季度多家房企利润率超50%，去库存促销战打响",
		"add_time":"2020-09-09T03:50:28.000Z",
		"zhaiyao":"房企一季度销售业绩已陆续公布，科耐睿研究中心统计",
		"click":3,
		"content":"<p>详细说明房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计</p>"
		},
		{
		"id":4,
		"img":"http://img.fozgo.com/uploads/20200410/7cd72c67ea77024b4360038ac99e55b6.png",
		"title":"4季度多家房企利润率超50%，去库存促销战打响",
		"add_time":"2020-09-09T03:50:28.000Z",
		"zhaiyao":"房企一季度销售业绩已陆续公布，科耐睿研究中心统计",
		"click":4,
		"content":"<p>详细说明房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计</p>"
		},
		
		{
		"id":5,
		"img":"http://img.fozgo.com/public/uploadpay/member/8553020170520114233.jpg",
		"title":"5季度多家房企利润率超50%，去库存促销战打响",
		"add_time":"2020-09-09T03:50:28.000Z",
		"zhaiyao":"房企一季度销售业绩已陆续公布，科耐睿研究中心统计",
		"click":5,
		"content":"<p>详细说明房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计</p>"
		},
		
		{
		"id":6,
		"img":"http://img.fozgo.com/public/uploadpay/member/4218820180324101346.jpg",
		"title":"6季度多家房企利润率超50%，去库存促销战打响",
		"add_time":"2020-09-09T03:50:28.000Z",
		"zhaiyao":"房企一季度销售业绩已陆续公布，科耐睿研究中心统计",
		"click":6,
		"content":"<p>详细说明房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计，房企一季度销售业绩已陆续公布，科耐睿研究中心统计</p>"
		}  
    ]
}
module.exports = {
  data: data
}